

//a
"Application Error" = "Erreur d'application";
"applicationDisabled" = "Application désactivée";
"appInternalError" = "L'application a rencontré une erreur interne. Veuillez réinstaller l'application et essayer à nouveau.";
"appNeedsSpace" = "L'installation d'application a échoué en raison d'un espace de stockage insuffisant. Libérez %.2f Mo et relancez l'application.";
"appZipDownloadFailedServerNotResponding" = "Le téléchargement du fichier archive de l'application a échoué. Le serveur ne répond pas.";
"applicationDisabled" = "Application désactivée";
"appWeResourcesNotAccessible" = "Les ressources Web d'application ne sont pas accessibles.";

//c
"cancel" = "Annuler";
"close" = "Fermer";

//d
"downloading" = "Téléchargement...";

//e
"error" = "Erreur";
"errorProcessingRequestFromApp" = "Une erreur est survenue lors du traitement de la demande de l'application.";
"errorProcessingZip" = "Une erreur est survenue lors de l'extraction du fichier archive. Reportez-vous aux messages précédents pour identifier l'origine de l'échec.";
"exit" = "Quitter";

//g
"getNewVersion" = "Obtenir la nouvelle version";


//l
"loading" = "Chargement...";

//n
"NotAvailable"="Non disponible";

//o
"ok" = "OK";

//s
"serviceNotification" = "Notification de service";

//u
"unpacking" = "Décompression...";
"update" = "Mettre à jour";
"upgrade" = "Mettre à niveau";
